CINEMA_FAQ_DATA="""
Повітряна тривога / вимкнення електроенергії
Як працюють кінотеатри під час повітряної тривоги
У випадку оголошення повітряної тривоги кінотеатр зупиняє поточні сеанси та проводить евакуацію гостей та працівників з кінотеатру до найближчого укриття.
Якщо повітряна тривога триватиме менше 20 хвилин - сеанс буде відновлено. У випадку, якщо повітряна тривога триватиме більше 20 хвилин - сеанс відновленню не підлягає.
Виключенням є місто Луцьк РЦ «Промінь» - сеанс підлягає відновленню, якщо тривога триває менше 30 хвилин, якщо повітряна тривога триватиме більше 30 хвилин - сеанс відновленню не підлягає.
Обміняти квитки придбані офлайн, можливо на касі кінотеатру відразу після завершення повітряної тривоги або впродовж 14 дні.
Якщо ви купили квиток онлайн, вам автоматично будуть відправлені промокоди на наступний похід в кіно (на ту кількість та категорію місць, які були в замовленні) на електронну адресу вказану при оформленні.

Як працюють кінотеатри під час знеструмлення
На жаль, наразі, графіки відключень для нас несподівані, як і для інших споживачів.
У випадку, якщо на сайті/в додатку доступні сеанси - в кінотеатрі є світло.
Якщо сеанси відсутні - кінотеатр знеструмлено.
Переглянути статус наявності світла в кінотеатрі можливо за посиланням
Обміняти квитки придбані офлайн, можливо на касі кінотеатру відразу після ввімкення світла або впродовж 14 днів.
Якщо ви купили квиток онлайн, вам автоматично будуть відправлені промокоди на наступний похід в кіно (на ту кількість та категорію місць, які були в замовленні) на електронну адресу вказану при оформленні.

Гардероб
Чому не працює гардероб?
Через військові дії на території України щодня звучить велика кількість повітряних тривог. Із початком повітряної тривоги всі наші гості та співробітники одразу ж евакуюються в безпечне місце.Так як під час евакуації важливо покинути приміщення якомога швидше, відвідувачі евакуюються без верхнього одягу. Тримаючи верхній одяг в залі, при евакуації всі ваші речі будуть при вас, а також ви не замерзнете в укритті очікуючи закінчення повітряної тривоги.

Де я можу залишити свої речі?
У випадку, якщо в кінотеатрі доступні локерси: В нашому кінотеатрі доступні зручні локерси, де Ви можете залишити Ваші речі та верхній одяг. Також, речі можливо залишити в залі. У випадку, якщо під час сеансу пролунає повітряна тривога, Ви одразу матимете при собі Ваш верхній одяг. У випадку, якщо в кінотеатрі відсутні локерси: Верхній одягі можливо залишити в залі. У випадку, якщо під час сеансу пролунає повітряна тривога, Ви одразу матимете при собі Ваш верхній одяг.

Де саме в залі я можу покласти свої речі?
В залі Ви можете повісити верхній одяг на спинку Вашого крісла або покласти речі на сусіднє крісло, якщо воно вільне.

Чому я маю сидіти в кіно із верхнім одягом?
Таке рішення було прийнято для того, щоб наші гості не замерзли під час евакуації через повітряну тривогу. У випадку, якщо Ви не бажаєте брати речі із собою до залі, Ви можете залишити їх в локерсах.

Купівля та повернення
Як повернути замовлення, оформлене онлайн?
Повернути квитки, придбані онлайн, можна, якщо фільм ще не розпочався, або після його початку пройшло не більше 10 хвилин. Ти можеш самостійно зробити повернення через особистий кабінет на сайті чи у застосунку. А також, відправивши запит через форму повернення. 
Під час воєнного стану кошти за квитки на рахунок не повертаються. При поверненні замовлення, тобі будуть надіслані промокоди на наступний похід в кіно на ту кількість та категорію місць, які були в замовленні. 
Промокод надійде на поштову скриньку, яку було вказано під час замовлення, одразу після оформлення запиту на повернення квитків. 
Продукція бару, як і раніше, повертається коштами на ту ж саму картку, з якої була проведена оплата протягом трьох днів (в залежності від твого банку).
Квитки на благодійні сеанси за 1 грн не підлягають поверненню.

Як повернути замовлення, оформлене в касі кінотеатру?
Якщо ти купив квитки в касі, то безпосередньо в касі кінотеатру можна обміняти їх на нові. Для цього тобі необхідно мати при собі квитки, чек та документ, який засвідчує особу. Під час воєнного стану, кошти за придбані квитки не повертаються.

Які терміни повернення промокодів?
Промокод надійде протягом доби після повернення замовлення. Шукайте їх у поштовій скриньці, яку вказали під час замовлення.

Мені не надійшли кошти за повернення
Під час воєнного стану, при поверненні ти отримуєш промокод на наступний візит в кіно. Промокод надійде протягом доби після повернення замовлення. Кошти на рахунок не повертаються.

Чи можливо здійснити повернення квитка на благодійний сеанс?
Квитки на благодійні сеанси за 1 грн не підлягають поверненню!

Чи можна обміняти квитки?
Послуга обміну відсутня.

Чи можна забронювати квитки?
На жаль, послуга бронювання відсутня. Купуй завчасно квитки онлайн та займай за собою найкращі місця.

Перегляд фільму
Вікові обмеження на перегляд фільму
Вікові обмеження встановлює Міністерство культури України. Вони позначені на фільмі рейтингом 0+(ЗА)/ 12+/ 16+/ 18+. Глядачі, які не досягли відповідного віку, можуть відвідати сеанс 16+ та 18+ виключно у супроводі батьків/офіційних опікунів дитини. Діти до 14 років мають знаходитись на території кінотеатру у супроводі дорослих.

Коли з'явиться розклад?
Розклад на новий кінотиждень (четвер - середа) стає доступним на нашому сайті не пізніше середи. У розділі сайту "Скоро на екранах" розміщені анонси фільмів з датою виходу у прокат. Щоб не пропустити старт продажу квитків, рекомендуємо підписатися на сповіщення на сторінці фільму.

Показ трейлерів перед фільмом
Всі кінотеатри зобов’язані показувати трейлери прийдешніх стрічок. Це передбачено умовами співпраці з офіційними дистриб’юторами, які є офіційними правовласниками фільмів на території України. Згідно правил відвідування кінотеатру, Multiplex може також розміщувати короткі комерційні блоки перед сеансом.

Фільми мовою оригіналу
В Multiplex ти можеш переглянути фільми та новинки кінопрокату також і мовою оригіналу з українськими субтитрами! Шукай актуальний розклад сеансів в розділі “Зараз у кіно” або за посиланням  https://multiplex.ua/promotion/38

Чи будуть показувати фільм в моєму місті?
Якщо ти не знайшов фільм в кіноафіші на сайті чи в додатку, скоріше за все, його прокат не затверджено для показу у твоєму місті.

Технології та зали
Що таке технологія показу фільму?
Технологія кінопоказу - це сукупність проекційного, звукового, технічного обладнання та параметрів кінозалу, які забезпечують найкращий перегляд фільмів у кінотеатрі.
Multiplex використовує  найсучасніші технології з максимальним ефектом присутності IMAX, IMAX Lazer, Screen X. 
Технології і формати показу - це різні поняття. У кожній технології та кожному кінозалі фільми можуть демонструватися як у 2D, так і 3D- форматах, залежно від того, в якому форматі знятий фільм.

Які бувають зали?
Звичайні зали оснащені місцями Good. Також в останньому ряді кінозалу можуть бути місця Super LUX  з кріслами-реклайнерами.
LUX - це зали із зручними кріслами-реклайнерами (що розкладаються) та  забезпечують підвищений комфорт перегляду.
VIP (ТРЦ Атмосфера) - це зали зі зручними двомісними диванами та обслуговуванням.
Chill out - зал нового формату з пуфами замість крісел.

3D-окуляри
Що таке 3D-окуляри?
Для перегляду фільму в 3D потрібно взяти свої або придбати особисті 3D-окуляри. Вони продаються онлайн або в касах кінотеатру разом з квитками. Окуляри залишаться у тебе, тому їх можна буде використовувати і для наступних візитів. Є два розміри персональних 3D-окулярів: дорослі та дитячі. 


Також в продажу є кліпси на окуляри 

Де можна забрати окуляри, придбані онлайн?
Забрати 3D-окуляри можна на барній касі кінотеатру або в Popcorn-маркеті

Чи потрібні спеціальні 3D-окуляри дітям?
Так, для дитини потрібно придбати спеціальні дитячі 3D-окуляри. Актуальна вартість на касі/в онлайн барі кінотеатру.

Чи потрібно купувати окуляри для технологій Lazer та Imax?
Ні, не потрібно. Для технологій Laser та IMAX ми видаємо спеціальні окуляри перед сеансом безкоштовно.

Ціни та акції
Які зараз діють акції?
Акції та знижки постійно оновлюються та можуть залежати від твого міста. Всі акції за посиланням https://multiplex.ua/promotions

Чи є знижка для дітей?
Діти до 6-ти років проходять в зал безкоштовно без надання окремого місця. З одним із батьків безкоштовно може пройти тільки одна дитина. На сеанси в 3D форматі дитині потрібно придбати 3D-окуляри. Актуальна вартість окуляр на касі/в онлайн барі кінотеатру.

Чи є знижки для школярів, студентів чи пенсіонерів?
Так є! У касах кінотеатру, при наявності документу, діє знижка у розмірі 10 грн від вартості квитка на місця сектору GOOD. Тарифи діють після першого вікенду прокату фільму та не сумуються з іншими акціями.

Чи є знижка до Дня народження?
На жаль, поки не маємо додаткових знижок та бонусів на День народження

Пільгові квитки
Наразі пільгові квитки можна придбати лише в касі кінотеатру:
- безкоштовні квитки для людей з порушенням опорно-рухової системи (при наявності відповідного посвідчення). Акція діє лише в кінотеатрах, у яких передбачені спеціальні місця.
- знижки пенсіонерам, школярам та студентам - 10 грн від вартості квитка на після прем'єрні покази (за наявності документу).
- єдиний квиток - безкоштовне відвідування для дітей-сиріт і дітей, які залишилися без піклування батьків (за наявності оригіналу документа «Єдиний квиток»). Групове відвідування кінотеатру по тарифу «Єдиний квиток» здійснюється за попередньою домовленістю. На один сеанс фільму допускається відвідування не більше ніж 4-ма (чотирма) особами з «Єдиним квитком» одночасно при наявності вільних місць. Даний тариф передбачає відвідування однією особою не більше 8 (восьми) разів щомісяця лише на сектор «Good».

Груповий перегляд та оренда кінозалу
Чи можна замовити оренду кінозалу?
Ти можеш орендувати кінозал для приватного перегляду, проведення презентацій, організації приватних вечірок або яскравих фотосесій. Додаткову інформацію можна отримати у менеджера конкретного кінотеатру або звернувшись до служби підтримки через форму зворотнього зв’язку.

Чи можна оформити груповий похід в кіно?
Груповий похід можливо організувати звернувшись до нас через форму зворотнього зв’язку або безпосередньо в касі кінотеатру на сеанси до 18:00 з понеділка по п’ятницю.

Знижки на груповий перегляд
Груповий похід можливо оформити в касі кінотеатру. Ви можете залишити запит через форму зворотнього зв’язку на сайті або звернутись безпосередньо до менеджера кінотеатру.

Зв'язок з кінотеатром
Що робити, якщо забув речі в кіно?
Якщо ви щось забули в кінотеатрі - не біда! Заповніть форму зворотнього зв’язку і ми допоможемо вам знайти втрачену річ.

Як зв'язатися з кінотеатром напряму?
Зв’язатися напряму з кінотеатром не можна, проте ви можете залишити заявку через форму зворотнього зв’язку, з вами зв’яжеться відповідальний менеджер.

Чи можу я отримати постер фільму в кінотеатрі
На жаль, ми не можемо надати постер - це суперечить домовленностям з дистриб'ютором фільму.

Робота в Multiplex
Якщо ти бажаєш приєднатись до команди Multiplex, відправляй своє резюме через форму зворотнього зв'язку. Всю інформацію про відкриті вакансії Multiplex можна знайти на порталах  work.ua та robota.ua 

Що робити, якщо в кінозалі холодно або спекотно?
Ти можеш звернутися до співробітника кінотеатру і повідомити про цю ситуацію для її швидкого вирішення. Крім цього, у наших співробітників можна отримати теплий плед для комфортного перегляду.*


*Звертаємо увагу, що в РЦ «Промінь» м.Луцьк пледи відсутні.

Промокоди та подарункові сертифікати
В мене є промокод, як його використати?
Для активації промокоду потрібно ввести код в поле “Є промокод?” під час оформлення замовлення.
Якщо це промокод на бар, то його необхідно показати бармену або касиру для отримання відповідного товару.

Подарункові сертифікати
Ти можеш придбати подарункові сертифікати для перегляду кіно та на бар в касах кінотеатрів. Строки дії та правила використання сертифікатів дивись в його описі. Зверни увагу, що повернути квитки, придбані по сертифікату чи абонементу, неможливо.

Абонементи
Якщо ти придбав абонемент, ти можеш скористатись одним кодом ту кількість разів, яка вказана в абонементі. Активуй код на сайті чи в додатку на обрані місця, ввівши  його в поле “Є промокод?” під час оформлення замовлення. Зверни увагу, що повернути квитки, придбані по сертифікату чи абонементу, неможливо.


Абонементи для РЦ «Промінь» м. Луцьк можливо придбати в касі кінотеатру. Використати абонемент можливо безпосередньо в касі кінотеатру.

Программа єПідтримка в Multiplex
Чи приймаєте ви карту єПідтримка?
Так, ви можете розрахуватись картою єПідтримка за будь-які послуги мережі Multiplex: квитки чи продукцію бару (за виключенням алкогольних напоїв). Відповіді на всі питання можете знайти на офіційному сайті Дія: https://e-aid.diia.gov.ua/#places

Оплату можливо провести тільки онлайн?
Ви можете провести оплату як онлайн так і в касі кінотеатру. Для оплати онлайн просто введи реквізити карти при купівлі на сайті чи в додатку. Для оплати в касі потрібно додати електронну карту в Apple Wallet або Android Wallet та щоб твій смартфон підтримував NFC.

Чи можна оплатити продукцію бару?
Ви можете розрахуватись картою єПідтримка за будь-які послуги мережі Multiplex, в тому числі за продукцію бару (окрім алкогольних напоїв)

Чи можна оформити повернення замовлення, при оплаті картою єПідтримка?
Так, звісно. Повернення оформлюється так само, як і при оплаті звичайною банківською карткою: після повернення квитків, ти отримаєш промокод на наступний похід в кіно на ту кількість та категорію місць, які були в замовленні. Кошти на рахунок не повертаються. 
"""
